Repository: yourockdude/vesper_ipad
Catalog: Vesper/resources/localizable/*.lproj/Localizable.strings
Languages: ru

# about_us
source: ABOUT
ru: О НАС

# projects
source: DEVELOPMENTS
ru: ПРОЕКТЫ

source: CONTACTS
ru: КОНТАКТЫ

# news
source: GALLERY
ru: НОВОСТИ

# call
source: CONTACT US
ru: ПОЗВОНИТЬ

source: UPDATES
ru: ОБНОВЛЕНИЯ

source: Version
ru: Версия 1.2

# design
source: Design by Madebyvadim
ru: Дизайн Madebyvadim

# development
source: Development YOUROCK INC
ru: Девелопмент YOUROCK INC

# _about_us
source: Overview
ru: О нас

# about_us_1_text
source: Vesper is a private company investing in prime residential property in Moscow and European countries. The company portfolio consists of 11 de luxe projects of different stages of development including renovation of historic buildings and cultural property sites. One-off contemporary architectural designs, advanced technologies, high-quality materials and best international real estate practices are implemented in each of Vesper residential properties.
ru: Vesper специализируется в премиальном сегменте клубной жилой недвижимости. Портфель компании включает в себя 11 объектов в Москве и странах Европы. Актуальные архитектурные проекты, индивидуальный дизайн, передовые технологии, качественные материалы и лучшие мировые практики в сегменте жилой недвижимости воплощены в каждом доме компании.

# about_us_2_text
source: The company projects are noted for their cosmopolitanism; they embody the most successful world expertise adapted to the national historical and architectural specifics of the city. Vesper respects the history; that is why the company is engaged in the renovation of historic buildings and cultural property sites. Vesper de luxe houses are intended for the most exacting buyers who set a high value on the unique location combined with the individual architectural designs and state-of-the-art technologies, ensuring the high-quality living standards. Vesper founders and shareholders are Denis Kitaev and Boris Azarenko.
ru: Проекты компании отличаются космополитизмом, в них воплощен наиболее успешный мировой опыт, адаптированный с учетом национальных историко-архитектурных особенностей каждого города. Vesper бережно относится к истории, поэтому одним из направлений деятельности компании является реновация исторических зданий и объектов культурного наследия. Старинные особняки обретают новую жизнь, вновь становясь частью архитектурной ткани города. Клубные дома Vesper создаются для самой взыскательной публики, которая высоко ценит уникальное расположение объектов в сочетании с индивидуальными архитектурными проектами и современными технологиями, обеспечивающими качественный уровень жизни. Акционерами Vesper являются ее основатели – Денис Китаев и Борис Азаренко.

# popular_places
source: Vesper key projects in Moscow are:
ru: Знаковые адреса проектов компании в Москве:

source: Contacts
ru: Контакты

source: Office
ru: ЦЕНТРАЛЬНЫЙ ОФИС

source: Reseller
ru: ДЕПАРТАМЕНТ ПРОДАЖ

source: Press
ru: ПРЕСС-СЛУЖБА

# name
source: Mariya Davyidova
ru: Мария Давыдова

source: Description
ru: Описание

source: Location
ru: Расположение

# team
source: Partners
ru: Команда проекта

source: SHARE
ru: ПОДЕЛИТЬСЯ

source: Send Email
ru: Отправить Email

# download_pdf
source: Open pdf
ru: Открыть pdf

source: Send sms
ru: Отправить sms

source: FILTER
ru: ФИЛЬТР

source: All Projects
ru: Все проекты

# ready_apartments
source: Available to Buy
ru: По наличию квартир

source: ACCEPT
ru: ПРИМЕНИТЬ

# ready
source: Year
ru: Готовность

# square
source: Area
ru: Площадь

# apartments_count
source: Number of apartments
ru: Количество апартаментов

# flats_count
source: Number of flats
ru: Количество квартир

source: LATER
ru: ПОЗЖЕ

source: UPDATE
ru: ОБНОВИТЬ

source: Download...
ru: Обновляется...

source: Changelog
ru: Изменения

# changelog_description
source: %ld new %@ of real property sites
ru: В настоящее время появилось %ld %@ объектов недвижимости:

source: item
ru: обновление

source: items
ru: обновления

# message_title
source: ERROR!
ru: ОШИБКА!

source: REPEAT
ru: ПОВТОРИТЬ

source: CANCEL
ru: ОТМЕНА

# no_pdf_title
source: No pdf file!
ru: Файл отсутствует!

# no_pdf_description
source: File is not uploaded
ru: PDF-файл не загружен

# whatsapp
source: Send in WhatsApp
ru: Отправить в WhatsApp

# no_whatsapp_description
source: Download WhatsApp in AppStore
ru: Скачайте WhatsApp в AppStore
